Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1379.html.tmx
Source language: sme
Languages: nob

source: Sáhkavuorru Davviriikkaid Ráđi sešuvnnas 2006 – bargu Davviriikkalaš sámekonvenšuvnnain
nob: Innlegg på Nordisk råds sesjon 2006 - arbeidet med Nordisk samekonvensjon

source: Aili Keskitalo , Sámi parlamentáralaš ráđi várrepresideanta , Sámediggi Norgga bealde
nob: Av Aili Keskitalo , visepresident , Samisk Parlamentarisk Råd , president , Sametinget i Norge .

source: Presideanta , Davviriikkaid Ráđi lahtut ,
nob: President , medlemmer av Nordisk Råd ,

source: Sámi parlamentáralaš ráđi , Suoma , Norgga ja Ruoŧa sámedikkiid gaskasaš parlamentáralaš ovttasbarggu ovddas , háliidan dovddahit ahte mii leat duhtavaččat dainna go Davviriikkaid Ráđđi lea bidjan guovddážii barggu bargat davviikkaid rádjacakkiiguin .
nob: På vegne av Samisk parlamentarisk råd , det parlamentariske samarbeidet mellom sametingene i Finland , Norge og Sverige , vil jeg uttrykke at vi er fornøyde med at Nordisk råd har fokus på grensehindringer i Norden .

source: Sámit orrot njealji riikkas .
nob: Vi samer er ett folk i fire stater .

source: Beaivválaččat buktet rádjacakkit midjiide hástalusaid .
nob: For oss skaper grensehindringer daglige utfordringer .

source: Sierralágan našonála standárddat , lágat ja hálddašanortnegat vásihuvvojit rádjá ¬caggin ja dat váikkuhit negatiivvalaččat min vejolašvuhtii gozihit min oktasaš kultuvrra , giela ja eallinmálle .
nob: Ulike nasjonale standarder , lover og forvaltningsmessige ordninger oppleves som grensehindringer og har negativ effekt på vår mulighet til å ivareta vår felles kultur , språk og levesett .

source: Mii beroštit ollu buot lágan politihkalaš ságastallamiin maid áigumuššan lea njeaidit formalalaš ja fysálaš rádjacakkiid daid riikkaid gaskka gos mii orrut .
nob: Enhver politisk debatt om nedbygging av formelle så vel som fysiske grensehindringer mellom landene vi bor i , er i vår fremste interesse .

source: Suoma , Norgga ja Ruoŧa sámedikkit oaivvildit ahte davviriikkalaš sámekonvenšuvdna lea mielde ovttastahttimin vuoigatvuođaid riikkarájiid rastá .
nob: Sametingene i Finland , Norge og Sverige mener en nordisk samekonvensjon vil være et bidrag til harmonisering av rettigheter på tvers av landegrensene .

source: Mii jáhkkit , ahte dat sáhttá leat mielde sihkkarastimin sámiide positiivvalaš servodat ¬ovddideami dainna lágiin ahte leahkinvuođđu suodjaluvvo ja dohkkehuvvo ahte álbmot ieš galgá beassat mearridit iežas ovdánahttima ja ahtanuššama .
nob: Vi tror den vil bidra til å sikre samene en positiv samfunnsutvikling , der eksistensgrunnlaget vernes og det anerkjennes en selvbestemmelse over egen utvikling og vekst .

source: Davviriikkalaš sámekonvenšuvdnaevttohus , maid davviriikkalaš áššedovdijoavku lea ráhkadan , geigejuvvui ministtariidda geain lea ovddasvástádus sámi áššiin ja Suoma , Norgga ja Ruoŧa sámedikkiid presideanttaide , ja dat lea leamaš gulaskuddamis giđđat 2006 .
nob: Utkastet til en nordisk samekonvensjon , utarbeidet av en nordisk ekspertgruppe , ble avgitt til ministrene med ansvar for samiske saker og sametingspresidentene i Finland , Norge og Sverige og har vært på høring våren 2006 .

source: Dáid gulaskuddancealkámušaid čoahkádus lea čalmmustuvvon midjiide , ja midjiide lea lohpiduvvon ahte Suoma , Norgga ja Ruoŧa ráđđehusat áigot čilget iežaset oainnuid jagi sisa .
nob: Et sammendrag av disse høringsuttalelser er blitt presentert for oss , og vi er forespeilet at regjeringene i Finland , Norge og Sverige vil avklare sine posisjoner i løpet av ett år .

source: Sámi parlamentáralaš ráđđi lea ávžžuhan Suoma , Norgga ja Ruoŧa sámedikkiid ja ráđđehusaid doarjut davviriikkaid sámekonvenšuvdnaevttohusa nugo dat lea ovddiduvvon .
nob: Samisk parlamentarisk råd har anbefalt at regjeringene og sametingene i Finland , Norge og Sverige støtter forslaget til en nordisk samekonvensjon slik det foreligger .

source: Mun áiggun dán oktavuođas gaskkustit dan ahte davviriikkaid sámekonvenšuvdna lea boktán maid riikkaidgaskasaččat beroštumi .
nob: Jeg vil i denne forbindelse også videreformidle den internasjonale interesse utkastet til nordisk samekonvensjon har vakt .

source: Buriid rájiidrasttideaddji ortnegiid ohcalit ollu álbmogat mat leat juhkkojuvvon politihkalaččat dahkkojuvvon rájiiguin .
nob: Gode grenseoverskridende ordninger søkes av mange folk splittet opp av politisk skapte grenser .

source: Davviriikkat galggašedje fas ain čájehit buori ovdamearkka : Davviriikkaid Ráđđi berre doarjut davviriikkaid Davviriikkat galggašedje fas ain čájehit buori ovdamearkka : Davviriikkaid Ráđđi berre doarjut davviriikkaid sámekonvenšuvnna ja váikkuhit dan ahte dat johtilit mearriduvvo .
nob: La Norden nok en gang framstå med det gode eksempel : Nordisk råd bør støtte opp om og bidra til en snarlig vedtakelse av nordisk samekonvensjon .

source: Artihkkalat
nob: artikler

source: Davviriikkaid Ráđđi bidjá guovddážii bargat rádjacakkiiguin
nob: Nordisk Råd med fokus på grensehindringer
